{
    "parciales":[
        {   
            "no_parical":1,
            "creador":"Alejandro Martinez Sarmiento",
            "title":"Primer Parcial",
            "temas":[
                {
                    "titulo":"Introducción a la Química",
                    "img":{
                        "height":350,
                        "width":400,
                        "link":"quimica.gif"
                    },
                    "cuerpo":[
                        "La química es la ciencia que estudia la composición, estructura y propiedades de la materia, así como los cambios que esta experimenta durante las reacciones químicas y su relación con la energía.​ Linus Pauling la define como la ciencia que estudia las sustancias, su estructura (tipos y formas de acomodo de los átomos), sus propiedades y las reacciones que las transforman en otras sustancias en referencia con el tiempo. La química se ocupa principalmente de las agrupaciones supratómicas, como son los gases, las moléculas, los cristales y los metales, estudiando su composición, propiedades estadísticas, transformaciones y reacciones. La química también incluye la comprensión de las propiedades e interacciones de la materia a escala atómica."
                    ],
                    "subtemas":[]
                },
                {
                    "titulo":"Teoría Atómica",
                    "img":{
                        "height":350,
                        "width":400,
                        "link":"atomo.gif"
                    },
                    "cuerpo":[
                        "En química y física, la teoría atómica es una teoría científica sobre la naturaleza de la materia que sostiene que está compuesta de unidades discretas llamadas átomos. Empezó como concepto filosófico en la Antigua Grecia y logró ampliar aceptación científica a principios del siglo XIX cuando los descubrimientos en el campo de la química demostraron que la materia realmente se comportaba como si estuviese hecha de átomos.",
                        "La palabra átomo proviene del adjetivo en griego antiguo átomos, que significa «indivisible». Los químicos del siglo XIX empezaron a utilizar el término en relación con el número creciente de elementos químicos irreducibles. Cerca del cambio al siguiente siglo, a través de varios experimentos con electromagnetismo y radiactividad, los físicos descubrieron que los \"átomos indivisibles\" eran de hecho un conglomerado de varias partículas subatómicas (principalmente, electrones, protones y neutrones), las que pueden existir separadas unas de otras. De hecho, en ciertos entornos extremos, como las estrellas de neutrones, la presión y la temperatura extremas impiden que los átomos puedan existir en absoluto."
                    ],
                    "subtemas":[]
                },
                {
                    "titulo":"Mezclas",
                    "img":{
                        "height":350,
                        "width":400,
                        "link":"mezclas.gif"
                    },
                    "cuerpo":[
                        "Una mezcla es un material formado por dos o más componentes unidos, pero no combinados químicamente. En una mezcla no ocurre una reacción química y cada uno de sus componentes mantiene su identidad y propiedades químicas. No obstante, algunas mezclas pueden ser reactivas, es decir, que sus componentes pueden reaccionar entre sí en determinadas condiciones ambientales, como una mezcla aire-combustible en un motor de combustión interna. Es la combinación física de dos o más sustancias que retienen sus identidades y que se mezclan logrando formar según sea el caso aleaciones, soluciones, suspensiones y coloides.",
                        "Exsiten dos tipos de mezclas, las cuales son: Homogénea y Heterogénea"
                    ],
                    "subtemas":[
                        {
                            "titulo":"Mezclas Homogéneas:",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "homogeneo.jpg"
                            },
                            "cuerpo":[
                                "Son aquellas mezclas de elementos uniformes, sus componentes no se pueden diferenciar a simple vista. Se conocen con el nombre de soluciones y están constituidas por un soluto y un disolvente.​ Por ejemplo, el agua mezclada con sales minerales o con azúcar o con vinagre"
                            ]
                        },
                        {
                            "titulo":"Mezclas Heterogéneas:",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "heterogeneo.jpg"
                            },
                            "cuerpo":[
                                "Una mezcla heterogénea es aquella que posee una composición no uniforme en la cual se pueden distinguir fácilmente sus componentes. Está formada por dos o más sustancias físicamente distintas, distribuidas en forma desigual. Las partes de una mezcla heterogénea pueden separarse fácilmente. Pueden ser gruesas o suspensiones de acuerdo al tamaño de la sustancia."
                            ]
                        },
                        {
                            "titulo":"Soluciones",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "soluciones.png"
                            },
                            "cuerpo":[
                                "Se denomina solución o disolución química a una mezcla homogénea de dos o más sustancias químicas puras. Una disolución puede ocurrir a nivel molecular o iónico y nos constituye una reacción química."
                            ]
                        }
                    ]
                },
                {
                    "titulo":"Método Científico",
                    "img":{
                        "height":350,
                        "width":400,
                        "link":"metodo.png"
                    },
                    "cuerpo":[
                        "El método científico es una metodología para obtener nuevos conocimientos, que ha caracterizado históricamente a la ciencia, y que consiste en la observación sistemática, medición, experimentación y la formulación, análisis y modificación de hipótesis. Las principales características de un método científico válido son la falsabilidad, y la reproducibilidad y repetibilidad de los resultados, corroborada por revisión por pares. Algunos tipos de técnicas o metodologías utilizadas son la deducción, la inducción, la abducción, y la predicción, entre otras.",
                        "El método científico abarca las prácticas aceptadas por la comunidad científica como válidas a la hora de exponer y confirmar sus teorías. Las reglas y principios del método científico buscan minimizar la influencia de la subjetividad del científico en su trabajo, reforzando así la validez de los resultados, y por ende, del conocimiento obtenido.",
                        "No todas las ciencias tienen los mismos requisitos. La experimentación, por ejemplo, no es posible en ciencias como la física teórica. El requisito de reproducibilidad y repetibilidad, fundamental en muchas ciencias, no se aplica a otras, como las ciencias humanas y sociales, donde los fenómenos no solo no se pueden repetir controlada y artificialmente (que es en lo que consiste un experimento), sino que son, por su esencia, irrepetibles, por ejemplo, la historia.",
                        "El método cientifico consta de 7 pasos, los cuales son: Observación, reconocimiento del problema, hipótesis, predicción, experimentación, análisis de resultados y publicación de resultados."
                    ],
                    "subtemas":[
                        {
                            "titulo":"Observar",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "observar.gif"
                            },
                            "cuerpo":[
                                "La observación es el darse cuenta o percibir los aspectos de la naturaleza. Es el primer paso del método científico pero se infiltra en el proceso completo de la ciencia, desde el reconocimiento de un fenómeno natural hasta la propuesta de una solución y la observación de los resultados luego de un experimento.",
                                "La observación va mas allá de lo que vemos con los ojos. Todo lo que puede ser apreciado por los sentidos lo reconocemos como una observación. Por ejemplo, si un vehículo está haciendo un sonido extraño, esa sería una observación particular de ese evento que nos llevaría a preguntar el por qué de tal ruido."
                            ]
                        },
                        {
                            "titulo":"Reconocimiento del problema",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "reconocimiento.png"
                            },
                            "cuerpo":[
                                "Una vez establecidos los hechos, es necesario contrastarlos y reconocer problemas. La mera observación es insuficiente sino existe la curiosidad para resolver las preguntas que se puedan presentar"
                            ]
                        },
                        {
                            "titulo":"Hipótesis",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "hipo.jpg"
                            },
                            "cuerpo":[
                                "La hipótesis es la una explicación tentativa a una observación. Una hipótesis tiene que ser capaz de ser probada mediante experimentos, esto significa que tiene que ser falsificable. Esta es la forma de diferenciar una hipótesis de una creencia. Por ejemplo, decir \"es el destino\" no es falsificable pues no se puede diseñar un experimento para probar si esto es verdad o no.",
                                "La hipótesis necesita confirmación para demostrar que son correctas. Como tal, es un proceso activo que requiere el uso diligente del cerebro. Nos fuerza a pensar e inventar una explicación o solución."
                            ]
                        },
                        {
                            "titulo":"Predicción",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "pred.jpg"
                            },
                            "cuerpo":[
                                "Las predicciones son las consecuencias esperadas de las hipótesis. Según Mario Bunge, la predicción es la deducción de consecuencias particulares:",
                                "-anticipa nuevo conocimiento",
                                "-contrasta la teoría",
                                "-es guía para la acción"
                            ]
                        },
                        {
                            "titulo":"Experimentación",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "experimentacion.jpg"
                            },
                            "cuerpo":[
                                "Un experimento es una prueba o ensayo en condiciones controladas para investigar la validez de una hipótesis. De la forma más simple, un experimento controlado se realiza cuando una variable puede ser manipulada, causando que otra variable cambie al mismo tiempo. Cualquier otra variable se mantiene sin cambio."
                            ]
                        },
                        {
                            "titulo":"Análisis de resultados",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "resultados.jpg"
                            },
                            "cuerpo":[
                                "Los datos obtenidos por medio de experimentación necesitan ser analizados a la luz de las hipótesis y predicciones propuestas. El análisis de resultados nos permite aceptar y rechazar las hipótesis planteadas, reformular los modelos y sugerir nuevos procedimientos."
                            ]
                        },
                        {
                            "titulo":"Publicación de resultado",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "publicacion.jpg"
                            },
                            "cuerpo":[
                                "Un paso importante en el método científico es la comunicación de nuestros resultados, es una forma de compartir y anunciar al mundo lo que hemos obtenido y cómo lo hemos obtenido. La presentación de los resultados se puede hacer a través de varios medios:",
                                "De forma escrita: en tesis, artículos en revistas científicas, en artículos de prensa, en carteles informativos en congresos.",
                                "De forma audiovisual: en los congresos, simposios y conferencias, los científicos tienen la oportunidad de presentar su trabajo y establecer intercambio de ideas con otros investigadores."
                            ]
                        }
                    ]
                },
                {
                    "titulo":"Material de Laboratorio",
                    "img":{
                        "height":350,
                        "width":400,
                        "link":"material.gif"
                    },
                    "cuerpo":[
                        "Podemos entender por material de laboratorio el conjunto de utensilios e instrumentos de los que precisa un laboratorio para poder llevar a cabo la investigación o experimentación necesaria de cara a generar conocimiento y analizar el fenómeno de la realidad que se esté estudiando.",
                        "Por otro lado, aunque el concepto de laboratorio se asocie a la idea de experimentación, es necesario aclarar que técnicamente los instrumentos de laboratorio no solo se usan en este tipo de diseño de investigación, sino también en otros tipos de estudios. Por ejemplo, no es raro dejar muestras en observación para ver cómo se comportan con el paso del tiempo, y esto no implica manipular aquello que se investiga."
                    ],
                    "subtemas":[
                        {
                            "titulo":"Probeta",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "probeta.jpg"
                            },
                            "cuerpo":[
                                "Este pequeño tubo transparente, el cual cuenta con una base que permite apoyarlo, y tiene como principal función el de medir el volumen de un líquido o de un sólido (por el principio de Arquímedes). Es una de las piezas de material fundamental en cualquier laboratorio, y los investigadores de los ámbitos de la Química, la Biología y las ciencias afines los usan constantemente cuando están en un contexto experimental o de observación de sustancias o microorganismos."
                            ]
                        },
                        {
                            "titulo":"Tubo de ensayo",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "tubo.jpg"
                            },
                            "cuerpo":[
                                "Un tipo de tubo, semejante a la probeta pero sin base, en el cual por lo general se vierten líquidos, soluciones o muestras que analizar o con las que experimentar. El tubo de ensayo tiende a ser más pequeño que la probeta promedio, y es más fácil de transportar y almacenar (con el uso del instrumento que veremos a continuación)."
                            ]
                        },
                        {
                            "titulo":"Gradilla/Rejilla",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "gradilla.jpg"
                            },
                            "cuerpo":[
                                "Cuando utilizamos tubos de ensayo es necesario ser capaces de dejarlos en un sitio fijo desde el cual poder trabajar, habida cuenta de que no tienen una base de apoyo. Es por ello que una rejilla o gradilla puede ser de gran utilidad para depositarlos, especialmente cuando contamos con varias muestras."
                            ]
                        },
                        {
                            "titulo":"Microscopio",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "microscopio.jpg"
                            },
                            "cuerpo":[
                                "El microscopio ​ es una herramienta que permite observar objetos que son demasiado pequeños para ser observados a simple vista. El tipo más común y el primero que fue inventado es el microscopio óptico."
                            ]
                        },
                        {
                            "titulo":"Placa de petri",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "placa.jpg"
                            },
                            "cuerpo":[
                                "Pequeño recipiente redondo, transparente y con tapa, que se emplea habitualmente con el fin de colocar muestras de tejidos, bacterias y células para posteriormente generar cultivos.",
                                "La placa de petri suele aportar una manera sencilla de ver los patrones de crecimiento o decrecimiento de las poblaciones de bacterias, que a veces se ven a simple vista sobre la superficie lisa de la placa de Petri."
                            ]
                        },
                        {
                            "titulo":"Bureta",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "bureta.jpg"
                            },
                            "cuerpo":[
                                "Instrumento alargado semejante a una mezcla entre tubo de ensayo y embudo, la bureta permite determinar el volumen de un líquido o solución a la par que cuenta con una manija o llave de paso para permitir la regulación del paso del líquido."
                            ]
                        },
                        {
                            "titulo":"Porta objetos",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "portao.jpg"
                            },
                            "cuerpo":[
                                "Instrumento de laboratorio generalmente de cristal o plástico que permite medir el volumen de una sustancia que podemos verter de manera controlada por uno de sus extremos, pudiendo determinar con facilidad la cantidad de sustancia que ha salido de ella."
                            ]
                        },
                        {
                            "titulo":"Matraz",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "matraz.jpg"
                            },
                            "cuerpo":[
                                "Recipiente de mayor tamaño y por lo general con forma de tubo de ensayo con el extremo cerrado ensanchado, se utiliza para contener sustancias, mezclarlas o destilarlas. Existen de diversos tipos, siendo uno de los más conocidos el de Erlenmeyer."
                            ]
                        },
                        {
                            "titulo":"Embudo",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "embudo.jpg"
                            },
                            "cuerpo":[
                                "Especialmente en química, es frecuente que existan diversos tipos de embudos los cuales permiten mezclar de manera controlada los diferentes compuestos o bien de cara a separar sólidos de líquidos. Destaca el de decantación (que permite regular con una manija la cantidad de sustancia que se va filtrando)."
                            ]
                        }
                    ]
                }
            ]   
        },
        {   
            "no_parical":2,
            "creador":"Alan Pineda Lugardo",
            "title":"Segundo Parcial",
            "temas":[
                {
                    "titulo":"Energía Potencial",
                    "img":{
                        "height":null,
                        "width":null,
                        "link":"formula.jpg"
                    },
                    "cuerpo":["La energía potencial es el tipo de energía que esta asociada a la posición relativa dentro de un sistema, es decir, la posición de un objeto con respecto a otro. Dos magnetos separados tienen energía potencial entre sí.",
                    "En el SI, la unidad de energía potencial es el jouje (J), al igual que la energía cinética.",
                    "Un joule corresponde a 1 kg.m2/s2.",
                    "La energía potencial gravitacional es la energía debida a la posición del objeto con respecto a la superficie de la Tierra:"],
                    "subtemas":[
                        {
                            "cuerpo":[
                                "Ep = Energía Potencial.",
                                "m  = Es la masa del objeto (kg)",
                                "g  = Es la constante de aceleración gravitacional de la Tierra (igual a 9,8 m/s2)",
                                "h  = Es la distancia (m) entre la Tierra y el objeto.",
                                "La energía gravitacional depende de la masa del objeto y de la altura a la que se encuentra el objeto con respecto a un nivel de referencia."
                            ]
                        },
                        {
                            "titulo":"Ejemplos de energía potencial",
                            "subtemas":[
                                {
                                    "titulo":"Resortes:",
                                    "img":{
                                        "height":350,
                                        "width":400,
                                        "link": "tenor.gif"
                                    },
                                    "cuerpo":[
                                        "Cuando un resorte es estirado o comprimido, almacena una cantidad de energía en forma de energía potencial elástica. Cuando se libera el resorte, la energía potencial almacenada se transforma en energía cinética."
                                    ]
                                },
                                {
                                    "titulo":"Arco y flecha:",
                                    "img":{
                                        "height":350,
                                        "width":400,
                                        "link": "Arco.gif"
                                    },
                                    "cuerpo":[
                                        "El arco y la flecha es un ejemplo de cómo se transforma la energía potencial elástica en energía cinética. Cuando se estira la cuerda del arco, se hace un trabajo que queda energía potencial en la cuerda estirada. Al soltar la cuerda, la energía potencial de la cuerda se transforma en energía cinética que luego se transfiere a la flecha."
                                    ]
                                }
                            ]
                        }
                    ]
                },
                {
                    "titulo":"Energía Cinética",
                    "img":{
                        "height":250,
                        "width":400,
                        "link":"1.png"
                    },
                    "cuerpo":[
                        " La energía cinética es el tipo de energía que está asociada con el movimiento. Cualquier cosa que se esté moviendo posee energía cinética.En el sistema internacional (SI), la unidad de energía cinética es el jouje (J), la misma que la del trabajo. Un joule corresponde a 1 kg.m2/s2 . La energía cinética (Ec) puede calcularse empleando la fórmula:"
                    ],
                    "subtemas":[
                        {
                            "cuerpo":[
                                "Donde:",
                                "Ec = Energía Cinética.",
                                "m = Corresponde a la masa del objeto",
                                "v = Velocidad del objeto.",
                                "De esta fórmula podemos deducir que la energía cinética depende de la cantidad de masa y de la velocidad. Así, un automóvil a la misma velocidad que un camión tiene menos energía cinética. Por otra parte, un automóvil a 80 km/h tiene más energía cinética que uno a 40 km/h."
                            ]
                        },
                        {
                            "titulo":"Ejemplos de energía cinética",
                            "cuerpo":[
                                "En la vida diaria existen muchos ejemplos de la utilización de energía cinética."
                            ],
                            "subtemas":[
                                {
                                    "titulo":"El viento",
                                    "img":{
                                        "height":350,
                                        "width":400,
                                        "link": "v.gif"
                                    },
                                    "cuerpo":[
                                        "El viento no es más que aire en movimiento. La energía cinética por el movimiento del aire se puede transformar en energía eléctrica por medio de las turbinas eólicas."
                                    ]
                                },
                                {
                                    "titulo":"La energía térmica",
                                    "img":{
                                        "height":350,
                                        "width":400,
                                        "link": "e.gif"
                                    },
                                    "cuerpo":[
                                        "La energía térmica es energía cinética asociada con el movimiento microscópico de las partículas en el sistema. Cuando calentamos agua o cualquier otro objeto, estamos aumentando la energía cinética por transferencia de calor."
                                    ]
                                }
                            ]
                        }
                    ]
                },
                {
                    "titulo":"Calor",
                    "cuerpo":[
                        "La definición de calor en física es la transferencia de energía térmica que fluye de un cuerpo con mayor temperatura a otro de menor temperatura. El equilibrio térmico se alcanza cuando la temperatura entre ambos cuerpos es la misma. En física no existe tal concepto como \"la cantidad de calor de un cuerpo\".",
                        "La transmisión del calor puede ocurrir de las siguientes maneras:"
                    ],
                    "subtemas":[
                        {
                            "titulo":"Conducción térmica:",
                            "img":{
                                "height":350,
                                "width":400,
                                "link":"c.jpg"
                            },
                            "cuerpo":[
                                "La transferencia de calor es dada por la agitación de moléculas que ocasiona la subida de las temperaturas, la dilatación de cuerpos, la fundición de sólidos y la evaporación de líquidos."
                            ]
                        },
                        {
                            "titulo":"Convección térmica:",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "d.jpg"
                            },
                            "cuerpo":[
                                "La transferencia de calor ocurre entre líquidos y gases. Por ejemplo: al hervir agua."
                            ]
                        },
                        {
                            "titulo":"Radiación térmica:",
                            "img":{
                                "height":350,
                                "width":400,
                                "link": "r.jpg"
                            },
                            "cuerpo":[
                                "El calor es propagado por las ondas electromagnéticas sin la necesidad de tener contacto ambos cuerpos."
                            ]
                        }
                    ]
                },
                {
                    "titulo":"Tabla Periódica",
                    "cuerpo":[
                        "La tabla periódica, o tabla periódica de los elementos, es un registro organizado de los elementos químicos según su número atómico, propiedades y características.",
                        "stá compuesta por 118 elementos confirmados por la Unión Internacional de Química Pura y Aplicada (IUPAC, por sus siglas en inglés), de los cuales:",
                        "<ul><li>94 son elementos que existen en la naturaleza. </li><li>24 elementos son sintéticos, es decir, han sido creados de manera artificial. </li></ul>",
                        "Su creación le es atribuida al científico ruso Dimitri Mendeléyev en 1869. A partir de entonces, la tabla periódica ha sido mejorada y actualizada por otros científicos a medida que se descubren y estudian nuevos elementos."
                    ],
                    "subtemas":[
                        {
                            "titulo":"Cómo está organizada la tabla periódica?",
                            "cuerpo":[
                                "La tabla periódica presenta todos los elementos conocidos hasta el momento, los cuales están organizados y ubicados según sus características y relación entre los mismos en grupo, períodos, bloques y metales, metaloides y no metales."
                            ]
                        },
                        {
                            "titulo":"Grupos",
                            "img":{
                                "height":730,
                                "width":1000,
                                "link": "G.jpg"
                            },
                            "cuerpo":[
                                "La tabla periódica está compuesta por 18 grupos de elementos organizados en columnas verticales, numerados del 1 al 18 de izquierda a derecha, comenzando por los metales alcalinos y terminando con los gases nobles.",
                                "Los elementos que pertenecen a una misma columna tienen características químicas similares, a partir de cómo se estructuran los electrones en la última capa del átomo.",
                                "Por ejemplo, en la primera columna se ubican los elementos que tienen un electrón en la última capa del átomo. En este caso, el potasio tiene cuatro capas y en la última tiene un electrón.",
                                "Los elementos químicos se organizan en grupos de la siguiente manera:",
                                "<ul><li>Grupo 2 (II A): metales alcalinotérreos.</li><li>Grupo 3 (III B): familia del escandio.</li><li>Grupo 1 (I A): metales alcalinos.</li><li>Grupo 4 (IV B): familia del titanio.</li><li>Grupo 5 (V B): familia del vanadio.</li><li>Grupo 6 (VI B): familia del cromo.</li><li>Grupo 7 (VII B): familia del manganeso.</li><li>Grupo 8 (VIII B): familia del hierro.</li><li>Grupo 9 (VIII B): familia del cobalto.</li><li>Grupo 10 (VIII B): familia del níquel.</li><li>Grupo 11 (I B): familia del cobre.</li><li>Grupo 12 (II B): familia del zinc.</li><li>Grupo 13 (III A): térreos.</li><li>Grupo 14 (IV A): carbonoideos.</li><li>Grupo 15 (V A): nitrogenoideos.</li><li>Grupo 16 (VI A): calcógenos o anfígenos.</li><li>Grupo 17 (VII A): halógenos.</li><li>Grupo 18 (VIII A): gases nobles.</li></ul>"
                            ],
                            "subtemas":[]
                        },
                        {
                            "titulo":"Períodos",
                            "img":{
                                "height":730,
                                "width":1000,
                                "link": "p.jpg"
                            },
                            "cuerpo":[
                                "Los períodos son las siete filas horizontales que tiene la tabla periódica. En estas filas se agrupan los elementos que tienen el número de capas de electrones que coincide con el número del período.",
                                "Por ejemplo, en la primera fila el hidrógeno y el helio tienen una capa de electrones. En el período dos hay ocho elementos que tienen dos capas de electrones. En la tercera fila los elementos tienen tres capas de electrones, y así sucesivamente.",
                                "En el periodo seis se encuentran los elementos que tienen seis capas de electrones, al igual que la fila inferior de los lantánidos. En el período siete se encuentran los elementos que tienen siete capas de electrones, al igual que la última fila de los actínidos."
                            ],
                            "subtemas":[
                                {
                                    "titulo":"Metales, metaloides y no metales",
                                    "cuerpo":[
                                        "Se pueden diferenciar tres categorías de los elementos que componen la tabla periódica a partir de sus propiedades químicas y físicas que son: metales, metaloides y no metales.",
                                        "<ul><li><strong>Metales:</strong> son elementos sólidos a temperatura ambiente, menos el mercurio que se encuentra en estado líquido. Son maleables y dúctiles, y son buenos conductores de calor y de electricidad. Se encuentran del lado izquierdo de la tabla.</li><li><strong>No metales:</strong> en su mayoría se trata de gases, aunque también hay líquidos. Estos elementos no son buenos conductores de electricidad. Se encuentran del lado derecho de la tabla.</li><li><strong>Metaloides o semimetales:</strong> tienen propiedades tanto de los metales como de los no metales. Pueden ser brillantes, opacos y poco dúctiles. Su conductividad eléctrica es menor a los metales, pero mayor a los no metales. Se encuentran del lado derecho de la tabla, entre los metales y no metales.</li></ul>"
                                    ]
                                }
                            ]
                        },
                        {
                            "titulo":"Bloques",
                            "img":{
                                "height":730,
                                "width":1000,
                                "link": "b.jpg"
                            },
                            "cuerpo":[
                                "La tabla periódica también se puede dividir en cuatro bloques según la secuencia de capas de electrones de cada elemento. El nombre de cada bloque deriva según el orbital en el que se ubica el último electrón.",
                                "<ul><li>Bloque s: grupos 1 y 2 de los metales alcalinos, alcalinotérreos, hidrógeno y helio.</li><li>Bloque p: abarca los grupos del 13 al 18 y metaloides.</li><li>Bloque d: compuesta por los grupos del 3 al 12 y los metales de transición.</li><li>Bloque f: no tiene número de grupo y corresponde a los lantánidos y actínidos. Generalmente, se colocan debajo de la tabla periódica.</li></ul>"
                            ],
                            "subtemas":[]
                        }
                    ]
                }
            ]  
        }
    ]
}